{
  "português": "português",
  "english": "inglês",
  "About Oikos": "Conheça o Oikos",
  "Loading...": "Carregando...",
  "Where we are": "Onde nós estamos",
  "Contact us": "Fale conosco",
  "Join us": "Faça parte",
  "A connected home for everyone.": "Um lar conectado para todos.",
  "scroll down": "role para baixo",
  "Why OIKOS?": "Por que OIKOS?",
  "The Oikos": "O Oikos",
  "OIKOS is a set of projects, with several initiatives, that aims to provide housing in a sustainable and collaborative way, engaging people from different social classes through a support network to change and improve society.": "OIKOS é um conjunto de projetos, com várias iniciativas, que tem como objetivo prover moradia de forma sustentável e colaborativa, engajando pessoas de diversas classes sociais através de uma rede de apoio para mudar e melhorar a sociedade.",
  "How does OIKOS works?": "Como funciona o OIKOS?",
  "Houses developed in recycled cardboard, using a model of low cost and easy reproduction. The application of waterproofing varnish will provide protection against rainfall. Through IoT and low-cost technologies, it will be possible to provide electricity and water for home users.": "Casas desenvolvidas em papelão reciclado, utilizando um  modelo de baixo custo e fácil reprodução. A aplicação de verniz impermeabilizante dará proteção contra as chuvas. Através de IoT e tecnologias de baixo custo, será possível prover energia elétrica e água para os utilizadores das casas.",
  "Lack of housing is a real problem. In Brazil alone there are more than 33 million people without housing. The main mission of OIKOS is to provide housing for the people who need it the most.": "A falta de moradia é um problema real. Apenas no Brasil existem mais de 33 milhões de pessoas sem moradia. A principal missão do OIKOS é dar moradia para as pessoas que mais precisam.",
  "Cardboard housing? Is it going to be a shantytown?": "Moradia de papelão? É uma favela?",
  "No, the idea of OIKOS is to provide housing for people who need it. To achieve this we imagine that it will be necessary to engage society to create a network of support in the construction of these houses involving citizens and the government.": "Não, a ideia do OIKOS é prover moradia para pessoas que precisam. Para conseguir isso imaginamos que será necessário o engajamento da sociedade para criar uma rede de apoio na construção dessas moradias envolvendo cidadãos comuns e o governo.",
  "Am I required to support OIKOS?": "Sou obrigado a apoiar o OIKOS?",
  "No, not at all :)": "Não, de forma alguma :)",
  "How do I know who will be the residents of the built houses?": "Como sei quem serão os moradores das casas construídas?",
  "The idea is to work in partnership with the Prefecture to register people who have needs and use the OIKOS support network to help these people by providing registration, training courses among other initiatives to empower these people by making them citizens.": "A ideia é trabalhar em parceria com a prefeitura para cadastrar as pessoas que têm necessidades e utilizar a rede de apoio OIKOS para dar suporte a essas pessoas oferecendo registro, cursos de capacitação entre outra iniciativas para empoderar essas pessoas tornando-os cidadãos.",
  "Who builds the \"houses\" of OIKOS?": "Quem constrói as \"casas\" do OIKOS?",
  "The support network composed of volunteers and ambassadors who signed up to help the project.": "A rede de apoio composta por voluntários e embaixadores que se inscreveram no site para ajudar o projeto.",
  "Are you looking for financial help? Do I need to donate?": "Vocês estão buscando ajuda financeira? preciso doar alguma coisa?",
  "We do not look for any financial help. If you are social worker, doctor, lawyer, or any profession and want to help with your knowledge to our project, will be super welcome :)": "Não buscamos qualquer ajuda financeira. Se você é assistente social, médico, advogado, ou de qualquer profissão e quer ajudar com seu conhecimento ao nosso projeto, será super bem vindo :)",
  "Where we are?": "Onde nós estamos?",
  "Are we many? Join us": "Somos muitos? Junte-se a nós",
  "Want to help? Questions or suggestions?": "Quer ajudar? Dúvidas ou sugestões?",
  "Send us an email.": "Manda um email para a gente.",
  "Send request to be an OIKOS Ambassador": "Enviar solicitação para ser um Embaixador da OIKOS",
  "To the top": "Para o topo"
}
